<?php

return [
    "main_heading" => "ٹریول پاکستان ناؤ آپ کا قابلِ اعتماد  سفر ساتھی ہے۔",
    "heading_one" => "ہم کون ہیں؟",
    "heading_two" => "ہم کیا کرتے ہیں؟",
    "heading_three" => "ہمارا مشن",
        "para_one" => "ہم پاکستان کے بھرپور ثقافتی ورثے، دلکش قدرتی مناظر، اور روحانی مقامات کو اجاگر کرنے کے لیے پرعزم ہیں، ایسی سیاحت پیش کرتے ہیں جو بیک وقت روح پرور اور حیران کن ہو۔",
        "para_two" => "ہم آپ کی مخصوص سفری دلچسپیوں کے مطابق ذاتی نوعیت کے سفرنامے ترتیب دینے پر فخر محسوس کرتے ہیں۔ ہم سفر کے دوران آپ کے لیے شاندار خدمات اور بے خلل انتظامات کو یقینی بناتے ہیں۔",
        "para_three" => "کئی سالوں کے تجربے اور پاکستان کے حسن و ثقافت کو فروغ دینے کے جذبے کے ساتھ، ہم آپ کے سفر کو واقعی ناقابلِ فراموش بنانے کے لیے پُرعزم ہیں۔",
    
];
