<?php

return [
    "main_heading" => "ترافل باكستان ناو هو رفيق سفرك الموثوق به.",
    "heading_one" => "من نحن؟",
    "heading_two" => "ماذا نفعل؟",
    "heading_three" => "مهمتنا",
    "para_one" => "نحن ملتزمون بإبراز التراث الثقافي الغني، والمناظر الطبيعية الخلابة، والمواقع الروحية العميقة في باكستان، مقدمين رحلات تثري الروح وتثير الإعجاب في آن واحد.",
    "para_two" => "نفخر بتصميم برامج سفر مخصصة تناسب اهتماماتكم الخاصة، مع ضمان ترتيبات سفر سلسة وخدمة استثنائية طوال رحلتكم.",
    "para_three" => "بخبرة سنوات طويلة وشغف حقيقي للترويج لجمال وثقافة باكستان، نحن ملتزمون بجعل تجربتكم السياحية لا تُنسى حقاً.",
];
